@extends('layouts.app')
@section('content')
    <div class="text-center mt-5 p-5">
        <div>
            <h3>Что такое Flip.kz</h3>
            <p>В ноябре 2007 года трое друзей, подумав о том, как здорово было бы совершать покупки не выходя из дома и
                офиса, создали сайт интернет-магазина Flip.kz. И уже через пару дней со дня открытия поступили первые
                заказы.
                Flip.kz, один из первых в Казахстане, перевернул представление об интернет-торговле и занял в ней
                лидирующие
                позиции.</p>
            <p>Мы предлагаем широкий ассортимент товаров, высокий уровень обслуживания и быструю доставку.</p>
        </div>
        <div>
            <h3 style="text-align:center;">У НАС ЕСТЬ ТО, ЧТО ВЫ ИЩЕТЕ</h3>
            <p>Наш ассортимент товаров непрерывно растёт. Более 400 тысяч наименований, среди которых Вы точно найдете
                то,
                что искали: книги, игрушки, косметика, бытовая техника, электроника и многое другое.</p>
            <p>Более 200 поставщиков предлагают только качественные товары, самые продаваемые из которых (около 40
                тысяч)
                хранятся на нашем складе.</p>
        </div>
        <div>
            <h3>МЫ ЕСТЬ В ОФФЛАЙНЕ</h3>
            <p>Чтобы быть еще ближе к своим клиентам, мы открываем оффлайн-магазины!</p>
            <p>Первая торговая площадка интернет-магазина Flip.kz была открыта 19 мая 2016 года в Алматы по адресу: ул.
                Курмангазы 66 (угол Абылай хана).</p>
            <p>Следующая площадка открылась уже через год в Караганде — 9 мая 2017 года по адресу: мкр. Гульдер-1, дом
                2А,
                ТД Мечта.</p>
            <p>В Астане — 10 февраля 2018 года на ул. Иманова, дом 12.</p>
            <p>И уже 27 октября 2018 года был открыт первый фирменный магазин FlipStore в г. Караганда ТРЦ CITY Mall, 3
                этаж.</p>
        </div>
        <div>
            <h3>Логистика и обслуживание</h3>
            <p>Мы ценим время наших клиентов, поэтому долгое ожидание – это не про нас. Сайт Flip.kz развивает
                собственную
                систему логистики по Казахстану и по всему миру. Наша курьерская служба, работающая в 35 городах
                Казахстана,
                доставит заказ прямо до дверей в удобное для Вас время. А также Вы можете забрать заказ сами из 64 наших
                собственных пунктов выдачи заказов по всему Казахстану.</p>
            <p>Высококвалифицированный центр обслуживания клиентов круглосуточно ответит на все возникшие вопросы.</p>
            <p>Люди, любящие свою работу, делают ее лучше. Придерживаясь этого, мы выполнили более 5,5 миллиона
                заказов.</p>
            <p>Мы не останавливаемся на достигнутом и Ваши положительные отзывы о нашей работе — самый мощный стимул
                продолжать улучшать и развивать качество обслуживания!</p>
        </div>
    </div>
@endsection
